{
  "br.tdk.title": "Gate.io Market Maker | Best market maker",
  "br.tdk.desc": "Gate.io Provide the best APIs, cash incentives and rebate bonuses to our market makers.",
  "br.tdk.keyword": "market maker, gate.io  market maker",
  "br.banner.title": "Programme Gate Broker",
  "br.banner.subtitle": "Devenez un broker partenaire de Gate et profitez de commissions élevées",
  "br.banner.btn": "Postulez maintenant",
  "br.banner.subbtn": "Tableau de bord des brokers",
  "br.products.title": "Nos produits",
  "br.products.item1t": "Brokers basés sur le trafic",
  "br.products.item1d": "Intégrez votre lien de parrainage à votre site web et obtenez des commissions élevées.",
  "br.products.items": "Spot",
  "br.products.itemsn": "Jusqu'à 70%",
  "br.products.itemf": "Futures",
  "br.products.itemfn": "Up to 70%",
  "br.products.item2t": "Brokers API",
  "br.products.item2d": "Recommandez à de nouveaux utilisateurs de passer des ordres via l'API et vous obtiendrez des commissions.",
  "br.products.item2sn": "Jusqu'à 60%",
  "br.products.item2fn": "Up to 60%",
  "br.num.d1": "24h Volume",
  "br.num.d2": "Cryptocurrencies",
  "br.num.d3": "Total Reserve Ratio",
  "br.why.title": "Product advantages",
  "br.why.item1t": "Campagnes de co-marketing complètes pour les Brokers",
  "br.why.item1d1": "ampagnes promotionnelles multicanaux pour renforcer l'exposition de votre marque 2",
  "br.why.item1d2": "la visibilité des brokers 3",
  "br.why.item1d3": "professionnelle d'organisation d'événements pour adapter les concours de trading à la conversion des utilisateurs.",
  "br.why.item2t": "Services Premium et Système de Règlement",
  "br.why.item2d1": "estionnaire de compte dédié en tête-à-tête pour un service personnalisé et une résolution efficace des problèmes 2",
  "br.why.item2d2": "telligent pour les courtiers avec suivi des données en temps réel sous forme visuelle 3",
  "br.why.item2d3": "ement des commissions toutes les heures pour un retour rapide et une motivation renforcée",
  "br.why.item3t": "Support Technique Complet",
  "br.why.item3d1": "Support API complet pour un trading efficace Documentation riche en API REST/WebSocket et intégration tout-en-un 2",
  "br.why.item3d2": "uvre les options, les contrats à terme à échéance (delivery futures) et l’outil Convert",
  "br.why.item3d3": "3. Intégration rapide, stabilité fiable et prise en charge multilingue des SDK Pour une expérience de trading haute performance",
  "br.partners.title": "Partenaires",
  "br.partners.tbp": "Quant Trading Bots",
  "br.partners.gp": "Plateformes de trading agrégées",
  "br.partners.stp": "Plateformes de Copy Trading",
  "br.partners.m": "Plateformes médiatiques",
  "br.partners.am": "Plateformes de gestion d'actifs",
  "br.part1.t": "1token",
  "br.part1.d": "1Token is a global technology provider for digital asset investment managers, operating in major financial centers such as London, New York, Miami, Hong Kong, and Singapore, managing over $20 billion in assets for more than 50 clients worldwide, with SOC2 certificate. The award-winning product CAM system serves portfolio managers, risk managers, treasury managers and fund operations and accountants.",
  "br.part2.t": "cryptocopy",
  "br.part2.d": "CryptoCopy allows you to copy your trading from other exchanges to Gate, and it also provides access to connect professional trading strategies with a successful trading history of over 6 years. Additionally, with CryptoCopy, trading is available through the MetaTrader 4 trading terminal.",
  "br.part3.t": "Node.js SDK",
  "br.part3.d": "Our SDKs seamlessly integrate with major Crypto Exchange APIs and WebSockets, ensuring unmatched stability and performance. They support TypeScript and JavaScript with rich code completion, complete REST APIs, and high-speed WebSockets. Our resilient WebSocket design includes automatic heartbeats and seamless reconnects for continuous connectivity, even during market volatility. Choose our industry-leading SDKs for enhanced integration trusted by thousands worldwide.",
  "br.part4.t": "FMZ QUANT",
  "br.part4.d": "FMZ Quant Platform is a cloud platform created by Inventor PTE LTD. for quantitative enthusiasts (Quants). We provide you with accurate backtesting function, high-speed real-time trading interface, easy-to-use API documentation and from simple to complicated strategy library, which makes it easy for you to quickly implement and use your own trading strategies.",
  "br.part5.t": "CCXT",
  "br.part5.d": "CCXT is one the biggest crypto-trading project in the world. The CCXT library is used to connect and trade with cryptocurrency exchanges and payment processing services worldwide. The CCXT software is used by coders, developers, technically-skilled traders, data-scientists and financial analysts for building trading algorithms.",
  "br.part6.t": "3Commas",
  "br.part6.d": "The 3Commas platform empowers users to manage their entire portfolio of crypto assets and cryptocurrency trades across 19+ major exchanges from one awesome interface. Execute your trading strategy 24/7 using bots that don’t sleep and you’ll never miss an opportunity to make a profit.",
  "br.part7.t": "Hummingbot",
  "br.part7.d": "Hummingbot is open source software that helps you build market making and arbitrage bots that run on any crypto exchange, centralized or decentralized.   Since inception, Hummingbot Miner has enabled 4, 400+ individual market makers to fill $3.3 billion in trading volume for 80 + token issuers and exchanges.",
  "br.part8.t": "Bitsgap",
  "br.part8.d": "Bitsgap is a state-of-the-art crypto trading platform aggregating 15+ popular exchanges into one intuitive interface. Since 2017, we have provided the best cryptocurrency trading bots, smart orders, and portfolio management tools to over 500,000 active users worldwide.",
  "br.part9.t": "WunderTrading",
  "br.part9.d": "WunderTrading is an automated crypto trading platform with trading bots and copy-trading tools. You may create completely autonomous cryptocurrency trading bots with TradingView PineScript and utilize the Trailing-stop and even Swing-trade functionality. Our specific built-in Terminals may also be used to develop DCA and Spread tactics.",
  "br.part10.t": "CoinRoutes",
  "br.part10.d": "CoinRoutes is one of the world's leading crypto trading platforms by volume, empowering traders to trade at 42 different CEX, DEX and OTC venues. CoinRoutes embeds a proprietary price-predictive signal in all algorithms, allowing trades to execute passively under normal conditions but flex to be aggressive or super passive during high volatility. Popular features include earn maker fees instead of paying taker, trade thin instruments without impact, track exchange volumes precisely, capture basis by spreading, perform delta-neutral portfolio hedging, and automate treasury management trades.",
  "br.qa.title": "FAQs",
  "br.qa.t1": "Comment devenir un broker basé sur le trafic ?",
  "br.qa.d1": "Blockchain community influencers, group leaders, freelancers, top traders, or investment advisors with at least 500 followers. Please refer to the Referral Program for more information.",
  "br.qa.t2": "Les API brokers peuvent-ils gagner des commissions sur les utilisateurs Gate existants ?",
  "br.qa.d2": "Oui. Les brokers API approuvés peuvent demander un identifiant supplémentaire \"X-Gate-Channel ID\" et percevoir des commissions sur les transactions des utilisateurs Gate existants.",
  "br.qa.t3": "Les commissions sont-elles limitées par le niveau VIP du filleul ?",
  "br.qa.d3": "Les Brokers peuvent recevoir des commissions en temps réel pour les filleuls ayant un niveau VIP inférieur ou égal à 10. Pour les filleuls ayant un niveau VIP supérieur à 10, les Brokers peuvent demander une récompense unique."
}
