{
  "2.ma.ma": "برنامج صانع السوق",
  "2.be.a": "كن صانع سوق على Gate واستمتع باسترداد نقدي أعلى أو رسوم تداول أقل.",
  "2.ho.it": "كيفية الانضمام",
  "2.el.us": "يمكن للمستخدمين المؤهلين الانضمام إلى برنامج صانع السوق على Gate. للتحقق مما إذا كنت مؤهلاً، يرجى التواصل مع مدير حساب VIP المخصص لك.",
  "2.re.no": "سجل الآن",
  "2.wh.jo": "لماذا تنضم إلى برنامج صانع السوق في Gate؟",
  "2.to.ex": "منصة تداول رائدة",
  "2.ga.ra": "تُصنَّف Gate ضمن أفضل 5 منصات تداول عملات رقمية من حيث حجم التداول. انضم إلينا لتنمية أعمالك واستكشاف فرص جديدة.",
  "2.hi.re": "استرداد نقدي أعلى وامتيازات حصرية",
  "2.qu.ma": "يمكن لصنّاع السوق المؤهلين الاستفادة من رسوم صانع تنافسية للغاية، وزيادة حدود واجهة API، والوصول إلى خدمات COLO.",
  "2.fi.su": "الدعم المالي",
  "2.ga.of": "تقدّم Gate خدمات تمويل لصنّاع السوق المؤهلين. وقد يكون كبار صنّاع السوق مؤهلين حتى للحصول على قروض بدون فوائد.",
  "2.da.re": "التقارير اليومية",
  "2.re.da": "استلم تقارير يومية مخصصة لمزودي السيولة المؤسسيين.",
  "2.co.li": "خطط السيولة الإقليمية",
  "2.ga.oc": "تطلق Gate أحيانًا برامج سيولة إقليمية لدعم عملاء VIP المميزين في مختلف الأسواق.",
  "2.re.pr": "برنامج الإحالة",
  "2.bo.re": "كل من المُحيل والمحال يمكنهما الاستفادة من ترقية فئة VIP/VIP+ عند نجاح الدعوة.",
  "2.lo.tr": "فترة تجربة بحد أدنى منخفض",
  "2.sh.yo": "اعرض حجم تداولك في منصات أخرى للتقديم على برنامج السيولة الخاص بـ Gate. سنقدّم لك فترة تجريبية بفئة VIP+1 أو MM+1 لمساعدتك على البدء.",
  "2.hi.ma": "الوصول إلى بيانات السوق التاريخية",
  "2.ac.pu": "الوصول إلى بيانات السوق العامة، بما في ذلك أسعار التداول، والصفقات، والعمق، ومعدلات التمويل، والمزيد.",
  "2.le.se": "خدمات الإقراض",
  "2.ga.pr": "تقدّم Gate خدمات إقراض وتمويل خارج المنصة (OTC) لمساعدة صنّاع السوق على التحوّط، وتوفير السيولة، أو تنفيذ استراتيجيات أخرى في ظل ظروف مواتية.",
  "2.le.mo": "معرفة المزيد",
  "2.co.us": "اتصل بنا",
  "2.yo.na": "اسمك *",
  "2.em.xx": "البريد الإلكتروني *",
  "2.yo.ro": "دورك *",
  "2.te.id": "معرّف تيليغرام",
  "2.su.ap": "إرسال الطلب",
  "2.ho.to": "كيفية أن تصبح صانع سوق على Gate",
  "2.cr.a": "إنشاء حساب Gate",
  "2.si.up": "سجّل في Gate لبدء رحلتك في تداول الأصول الرقمية.",
  "2.ap.fo": "قدّم طلب الانضمام إلى برنامج صانع السوق",
  "2.su.yo": "قدّم طلبك للاستفادة من الدعم والامتيازات الحصرية.",
  "2.co.vi": "اتصل عبر API وابدأ التداول",
  "2.in.th": "قم بالدمج عبر واجهة API وابدأ في توفير السيولة السوقية بنشاط."
}
