{
  "2.ma.ma": "Market Maker Programm",
  "2.be.a": "Werden Sie Market Maker auf Gate und profitieren Sie von höheren Rabatten oder niedrigeren Handelsgebühren.",
  "2.ho.it": "Wie es funktioniert",
  "2.el.us": "Berechtigte Nutzer können dem Market Maker Programm von Gate beitreten. Um zu prüfen, ob Sie qualifiziert sind, wenden Sie sich bitte an Ihren persönlichen VIP-Kundenbetreuer.",
  "2.re.no": "Jetzt registrieren",
  "2.wh.jo": "Warum am Market Maker Programm von Gate teilnehmen?",
  "2.to.ex": "Top-Börse",
  "2.ga.ra": "Gate gehört zu den fünf größten Krypto-Börsen nach Handelsvolumen. Nehmen Sie teil, um Ihr Geschäft auszubauen und neue Chancen zu erschließen.",
  "2.hi.re": "Höhere Rabatte & Exklusive Vorteile",
  "2.qu.ma": "Qualifizierte Market Maker profitieren von äußerst wettbewerbsfähigen Maker-Rabatten, höheren API-Rate-Limits und Zugang zu COLO-Diensten.",
  "2.fi.su": "Finanzielle Unterstützung",
  "2.ga.of": "Gate bietet qualifizierten Market Makern Finanzierungsdienste an. Top-platzierte Market Maker können sich sogar für zinsfreie Kredite qualifizieren.",
  "2.da.re": "Tägliche Berichte",
  "2.re.da": "Erhalten Sie täglich maßgeschneiderte Berichte für institutionelle Liquiditätsanbieter.",
  "2.co.li": "Länderspezifische Liquiditätspläne",
  "2.ga.oc": "Gate startet gelegentlich regionale Liquiditätsprogramme, um VIP-Kunden in verschiedenen Märkten besser zu unterstützen.",
  "2.re.pr": "Empfehlungsprogramm",
  "2.bo.re": "Sowohl Empfehlende als auch Empfohlene können durch erfolgreiche Einladungen Upgrades in den VIP/MM-Stufen erhalten.",
  "2.lo.tr": "Testphase mit niedriger Einstiegshürde",
  "2.sh.yo": "Zeigen Sie Ihr Handelsvolumen auf anderen Börsen, um sich für das Liquiditätsprogramm von Gate zu bewerben. Wir bieten Ihnen eine VIP+1- oder MM+1-Teststufe an, um Ihnen den Einstieg zu erleichtern.",
  "2.hi.ma": "Zugang zu historischen Marktdaten",
  "2.ac.pu": "Greifen Sie auf öffentliche Marktdaten zu, einschließlich Ticker, Trades, Orderbuchtiefe, Finanzierungsraten und mehr.",
  "2.le.se": "Verleihdienste",
  "2.ga.pr": "Gate bietet OTC-Verleih- und Finanzierungsdienste an, um Market Makern unter günstigen Bedingungen zu helfen, sich abzusichern, Liquidität bereitzustellen oder andere Strategien umzusetzen.",
  "2.le.mo": "Mehr erfahren",
  "2.co.us": "Kontaktieren Sie uns",
  "2.yo.na": "Ihr Name *",
  "2.em.xx": "E-Mail *",
  "2.yo.ro": "Ihre Rolle *",
  "2.te.id": "Telegram-ID",
  "2.su.ap": "Bewerbung absenden",
  "2.ho.to": "So werden Sie Market Maker bei Gate",
  "2.cr.a": "Gate-Konto erstellen",
  "2.si.up": "Registrieren Sie sich bei Gate, um Ihre Reise im digitalen Asset-Handel zu beginnen.",
  "2.ap.fo": "Für das Market Maker Programm bewerben",
  "2.su.yo": "Reichen Sie Ihre Bewerbung ein, um exklusiven Support und Vorteile freizuschalten.",
  "2.co.vi": "API-Verbindung herstellen & mit dem Handel beginnen",
  "2.in.th": "Integrieren Sie sich über die API und beginnen Sie aktiv, Marktliquidität bereitzustellen."
}
