{
  "2.ma.ma": "Market Maker Program",
  "2.be.a": "Become a market maker on Gate and enjoy higher rebates or lower trading fees.",
  "2.ho.it": "How It Works",
  "2.el.us": "Eligible users can join Gate’s Market Maker Program. To check if you qualify, please reach out to your dedicated VIP account manager.",
  "2.re.no": "Register Now",
  "2.wh.jo": "Why Join Gate’s Market Maker Program?",
  "2.to.ex": "Top-Tier Exchange",
  "2.ga.ra": "Gate ranks among the top 5 crypto exchanges by trading volume. Join us to grow your business and unlock new opportunities.",
  "2.hi.re": "Higher Rebates & Exclusive Perks",
  "2.qu.ma": "Qualified market makers can enjoy highly competitive maker fee rebates, increased API rate limits, and access to COLO services.",
  "2.fi.su": "Financial Support",
  "2.ga.of": "Gate offers financing services to eligible market makers. Top-ranked market makers may even qualify for zero-interest loans.",
  "2.da.re": "Daily Reports",
  "2.re.da": "Receive daily reports tailored for institutional liquidity providers.",
  "2.co.li": "Country-Specific Liquidity Plans",
  "2.ga.oc": "Gate occasionally launches regional liquidity programs to better support VIP clients across different markets.",
  "2.re.pr": "Referral Program",
  "2.bo.re": "Both referrers and referees can enjoy VIP/MM tier upgrades for successful invitations.",
  "2.lo.tr": "Low-Threshold Trial Period",
  "2.sh.yo": "Show your trading volume on other exchanges to apply for Gate’s liquidity program. We’ll offer a VIP+1 or MM+1 trial tier to help you get started.",
  "2.hi.ma": "Historical Market Data Access",
  "2.ac.pu": "Access public market data including tickers, trades, depth, funding rates, and more.",
  "2.le.se": "Lending Services",
  "2.ga.pr": "Gate provides OTC lending and financing services to help market makers hedge, provide liquidity, or engage in other strategies under favorable conditions.",
  "2.le.mo": "Learn More",
  "2.co.us": "Contact Us",
  "2.yo.na": "Your Name *",
  "2.em.xx": "Email *",
  "2.yo.ro": "Your Role *",
  "2.te.id": "Telegram ID",
  "2.su.ap": "Submit Application",
  "2.ho.to": "How to Become a Gate Market Maker",
  "2.cr.a": "Create a Gate Account",
  "2.si.up": "Sign up on Gate to begin your digital asset trading journey.",
  "2.ap.fo": "Apply for the Market Maker Program",
  "2.su.yo": "Submit your application to unlock exclusive support and privileges.",
  "2.co.vi": "Connect via API & Start Trading",
  "2.in.th": "Integrate through API and start actively providing market liquidity."
}
