{
  "2.ma.ma": "Program Market Maker",
  "2.be.a": "Jadi market maker di Gate dan nikmati rebate lebih tinggi atau biaya perdagangan lebih rendah.",
  "2.ho.it": "Cara Kerjanya",
  "2.el.us": "Pengguna yang memenuhi syarat dapat bergabung dengan Program Market Maker Gate. Untuk memeriksa apakah Anda memenuhi syarat, silakan hubungi VIP account manager khusus Anda.",
  "2.re.no": "Daftar Sekarang",
  "2.wh.jo": "Mengapa Bergabung dalam Program Market Maker Gate?",
  "2.to.ex": "Pertukaran Tingkat Teratas",
  "2.ga.ra": "Gate berada di antara 5 pertukaran kripto teratas berdasarkan volume perdagangan. Bergabung dengan kami untuk mengembangkan bisnis Anda dan membuka peluang baru.",
  "2.hi.re": "Rebate Lebih Tinggi & Manfaat Eksklusif",
  "2.qu.ma": "Market maker yang memenuhi syarat dapat menikmati rebate biaya maker yang sangat kompetitif, peningkatan batas tarif API, dan akses ke layanan COLO.",
  "2.fi.su": "Dukungan Keuangan",
  "2.ga.of": "Gate menawarkan layanan keuangan kepada market maker yang memenuhi syarat. Market maker dengan peringkat teratas bahkan dapat memenuhi syarat untuk mendapatkan pinjaman tanpa bunga.",
  "2.da.re": "Laporan Harian",
  "2.re.da": "Dapatkan laporan harian yang dirancang khusus untuk penyedia likuiditas institusional.",
  "2.co.li": "Rencana Likuiditas Khusus Negara",
  "2.ga.oc": "Gate sesekali meluncurkan program likuiditas wilayah untuk mendukung klien VIP dengan lebih baik di berbagai pasar.",
  "2.re.pr": "Program Referral",
  "2.bo.re": "Referrer dan referee dapat menikmati peningkatan tingkat VIP/MM untuk undangan yang berhasil.",
  "2.lo.tr": "Periode Uji Coba Ambang Batas Rendah",
  "2.sh.yo": "Tunjukkan volume perdagangan Anda di pertukaran lain untuk mengajukan program likuiditas Gate. Kami akan menawarkan tingkat uji coba VIP+1 atau MM+1 untuk membantu Anda memulai.",
  "2.hi.ma": "Akses Data Riwayat Pasar",
  "2.ac.pu": "Akses data pasar publik termasuk, ticker, perdagangan, kedalaman, funding rate, dan lainnya.",
  "2.le.se": "Layanan Peminjaman",
  "2.ga.pr": "Gate menyediakan layanan peminjaman dan keuangan OTC untuk membantu market maker melakukan hedge, menyediakan likuiditas, atau terlibat dalam strategi lain dalam kondisi yang menguntungkan.",
  "2.le.mo": "Pelajari Lebih Lanjut",
  "2.co.us": "Hubungi Kami",
  "2.yo.na": "Nama Anda *",
  "2.em.xx": "Email *",
  "2.yo.ro": "Peran Anda *",
  "2.te.id": "ID Telegram",
  "2.su.ap": "Kirim Pengajuan",
  "2.ho.to": "Cara Menjadi Market Maker Gate",
  "2.cr.a": "Buat Akun Gate",
  "2.si.up": "Daftar di Gate untuk memulai perjalanan perdagangan aset digital Anda.",
  "2.ap.fo": "Daftar Program Market Maker",
  "2.su.yo": "Kirim pendaftaran Anda untuk membuka dukungan dan hak istimewa eksklusif.",
  "2.co.vi": "Hubungkan via API & Mulai Perdagangan",
  "2.in.th": "Integrasikan melalui API dan mulai aktif menyediakan likuiditas pasar."
}
