{
  "2.ma.ma": "Programa de Market Maker",
  "2.be.a": "Torne-se um market maker na Gate e aproveite descontos maiores ou taxas de negociação menores.",
  "2.ho.it": "Como funciona",
  "2.el.us": "Usuários qualificados podem participar do Programa de Market Maker da Gate. Para verificar se você se qualifica, entre em contato com seu gerente de conta VIP.",
  "2.re.no": "Cadastre-se agora",
  "2.wh.jo": "Por que participar do Programa de Market Maker da Gate?",
  "2.to.ex": "Exchange de Primeira Linha",
  "2.ga.ra": "A Gate está entre as 5 principais exchanges de criptomoedas por volume de negociação. Junte-se a nós para expandir seus negócios e desbloquear novas oportunidades.",
  "2.hi.re": "Descontos Maiores e Benefícios Exclusivos",
  "2.qu.ma": "Market makers qualificados podem desfrutar de descontos de taxas para makers altamente competitivos, limites de taxas de API aumentados e acesso a serviços COLO.",
  "2.fi.su": "Suporte financeiro",
  "2.ga.of": "A Gate oferece serviços de financiamento para market makers qualificados. Os market makers mais bem classificados podem até se qualificar para empréstimos com juros zero.",
  "2.da.re": "Relatórios diários",
  "2.re.da": "Receba relatórios diários personalizados para provedores de liquidez institucionais.",
  "2.co.li": "Planos de Liquidez Específicos para cada País",
  "2.ga.oc": "A Gate lança ocasionalmente programas regionais de liquidez para melhor atender clientes VIP em diferentes mercados.",
  "2.re.pr": "Programa de Indicação",
  "2.bo.re": "Tanto os indicantes quanto os indicados podem desfrutar de upgrades de nível VIP/MM para convites bem-sucedidos.",
  "2.lo.tr": "Período de teste com baixa barreira de entrada",
  "2.sh.yo": "Mostre seu volume de negociação em outras exchanges para se candidatar ao programa de liquidez da Gate. Oferecemos um nível de teste VIP+1 ou MM+1 para ajudar você a começar.",
  "2.hi.ma": "Acesso a dados históricos de mercado",
  "2.ac.pu": "Acesse dados públicos de mercado, incluindo tickers, negociações, profundidade, taxas de financiamento e muito mais.",
  "2.le.se": "Serviços de empréstimo",
  "2.ga.pr": "A Gate oferece serviços de empréstimo e financiamento OTC para ajudar os formadores de mercado a fazer hedge, fornecer liquidez ou se envolver em outras estratégias em condições favoráveis.",
  "2.le.mo": "Saiba Mais",
  "2.co.us": "Entre em Contato",
  "2.yo.na": "Seu Nome *",
  "2.em.xx": "E-mail *",
  "2.yo.ro": "Seu Cargo *",
  "2.te.id": "ID do Telegram",
  "2.su.ap": "Enviar Aplicação",
  "2.ho.to": "Como se Tornar um Market Maker da Gate",
  "2.cr.a": "Crie uma Conta na Gate",
  "2.si.up": "Cadastre-se na Gate para começar sua jornada de negociação de ativos digitais.",
  "2.ap.fo": "Candidate-se ao Programa de Market Maker",
  "2.su.yo": "Envie sua candidatura para desbloquear suporte e privilégios exclusivos.",
  "2.co.vi": "Conecte-se via API e comece a negociar",
  "2.in.th": "Integre sua conta via API e comece a fornecer liquidez de mercado ativamente."
}
