{
  "2.ma.ma": "Программа маркетмейкера",
  "2.be.a": "Станьте маркетмейкером на Gate и получите более высокий возврат комиссии или более низкие торговые комиссии.",
  "2.ho.it": "Как это работает",
  "2.el.us": "Соответствующие требованиям пользователи могут присоединиться к программе маркетмейкеров Gate. Чтобы проверить, соответствуете ли вы требованиям, пожалуйста, свяжитесь со своим специальным менеджером по работе с VIP-аккаунтами.",
  "2.re.no": "Зарегистрируйтесь сейчас",
  "2.wh.jo": "Зачем присоединяться к программе маркетмейкеров Gate?",
  "2.to.ex": "Биржа высшего уровня",
  "2.ga.ra": "Gate входит в топ-5 криптобирж по объему торгов. Присоединяйтесь к нам, чтобы развивать свой бизнес и открывать новые возможности.",
  "2.hi.re": "Более высокий возврат комиссии и эксклюзивные привилегии",
  "2.qu.ma": "Квалифицированные маркетмейкеры могут воспользоваться высококонкурентными скидками на оплату услуг мейкера, увеличенными лимитами ставок API и доступом к сервисам COLO.",
  "2.fi.su": "Финансовая поддержка",
  "2.ga.of": "Gate предлагает финансовые услуги соответствующим требованиям маркетмейкерам. Лучшие маркетмейкеры могут даже претендовать на получение кредитов с нулевым процентом.",
  "2.da.re": "Ежедневные отчеты",
  "2.re.da": "Получайте ежедневные отчеты, предназначенные для институциональных поставщиков ликвидности.",
  "2.co.li": "Планы повышения ликвидности для конкретных стран",
  "2.ga.oc": "Gate периодически запускает региональные программы повышения ликвидности, чтобы лучше поддерживать VIP-клиентов на разных рынках.",
  "2.re.pr": "Реферальная программа",
  "2.bo.re": "Как рефералы, так и приглащающие могут повысить уровень VIP/MM за успешные приглашения.",
  "2.lo.tr": "Пробный период с низким порогом",
  "2.sh.yo": "Покажите свой объем торгов на других биржах, чтобы подать заявку на участие в программе ликвидности Gate. Мы предложим вам пробный уровень VIP+1 или MM + 1, чтобы помочь вам начать.",
  "2.hi.ma": "Доступ к историческим рыночным данным",
  "2.ac.pu": "Доступ к общедоступным рыночным данным, включая заявки, сделки, глубину, ставки финансирования и многое другое.",
  "2.le.se": "Услуги кредитования",
  "2.ga.pr": "Gate предоставляет услуги внебиржевого кредитования и финансирования, чтобы помочь маркетмейкерам хеджироваться, обеспечивать ликвидность или использовать другие стратегии на выгодных условиях.",
  "2.le.mo": "Узнать больше",
  "2.co.us": "Связаться с нами",
  "2.yo.na": "Ваше имя *",
  "2.em.xx": "Email *",
  "2.yo.ro": "Ваша роль *",
  "2.te.id": "Telegram ID",
  "2.su.ap": "Отправить заявку",
  "2.ho.to": "Как стать маркетмейкером Gate",
  "2.cr.a": "Создайте учетную запись Gate",
  "2.si.up": "Зарегистрируйтесь на Gate, чтобы начать торговать цифровыми активами.",
  "2.ap.fo": "Подайте заявку на участие в программе маркетмейкеров",
  "2.su.yo": "Отправьте заявку, чтобы получить эксклюзивную поддержку и привилегии.",
  "2.co.vi": "Подключитесь через API и начните торговать",
  "2.in.th": "Интегрируйтесь через API и начните активно обеспечивать ликвидность на рынке."
}
