{
  "2.ma.ma": "Програма для маркет-мейкерів",
  "2.be.a": "Станьте маркет-мейкером на Gate і користуйтеся більшими знижками або меншими торговими комісіями.",
  "2.ho.it": "Як це працює",
  "2.el.us": "Користувачі, які відповідають певним вимогам, можуть приєднатися до програми маркет-мейкерів Gate. Щоб перевірити, чи підпадаєте ви під цю програму, зверніться до вашого персонального менеджера VIP-рахунків.",
  "2.re.no": "Зареєструватися зараз",
  "2.wh.jo": "Чому варто приєднатися до програми маркет-мейкерів Gate?",
  "2.to.ex": "Біржа найвищого рівня",
  "2.ga.ra": "Gate входить в топ-5 криптовалютних бірж за обсягом торгів. Приєднуйтесь до нас, щоб розвивати свій бізнес і відкривати нові можливості.",
  "2.hi.re": "Вищі знижки та ексклюзивні привілеї",
  "2.qu.ma": "Кваліфіковані маркет-мейкери можуть скористатися конкурентоспроможними знижками на комісію маркет-мейкера, підвищеними лімітами ставок API та доступом до послуг COLO.",
  "2.fi.su": "Фінансова підтримка",
  "2.ga.of": "Gate пропонує фінансові послуги відповідним маркет-мейкерам. Першокласні маркет-мейкери можуть навіть претендувати на безвідсоткові кредити.",
  "2.da.re": "Щоденні звіти",
  "2.re.da": "Отримуйте щоденні звіти, спеціально розроблені для інституційних постачальників ліквідності.",
  "2.co.li": "Плани ліквідності для конкретних країн",
  "2.ga.oc": "Gate час від часу запускає регіональні програми ліквідності для кращої підтримки VIP-клієнтів на різних ринках.",
  "2.re.pr": "Реферальна програма",
  "2.bo.re": "Як реферали, так і запрошувачі можуть підвищити рівень VIP/MM за успішні запрошення.",
  "2.lo.tr": "Тестовий період з низьким порогом",
  "2.sh.yo": "Покажіть свій обсяг торгів на інших біржах, щоб подати заявку на участь у програмі ліквідності Gate. Ми запропонуємо вам пробний рівень VIP+1 або MM+1, щоб допомогти вам розпочати роботу.",
  "2.hi.ma": "Доступ до історичних ринкових даних",
  "2.ac.pu": "Доступ до публічних ринкових даних, включаючи тикери, угоди, глибину, ставки фінансування та багато іншого.",
  "2.le.se": "Послуги кредитування",
  "2.ga.pr": "Gate надає послуги позабіржового кредитування та фінансування, щоб допомогти маркет-мейкерам хеджувати, забезпечувати ліквідність або реалізовувати інші стратегії на вигідних умовах.",
  "2.le.mo": "Дізнатися більше",
  "2.co.us": "Зв'язатися з нами",
  "2.yo.na": "Ваше ім'я *",
  "2.em.xx": "Електронна пошта *",
  "2.yo.ro": "Ваша роль *",
  "2.te.id": "Telegram ID",
  "2.su.ap": "Подати заявку",
  "2.ho.to": "Як стати маркет-мейкером Gate",
  "2.cr.a": "Створіть акаунт на Gate",
  "2.si.up": "Зареєструйтеся на Gate, щоб розпочати свій шлях у торгівлі цифровими активами.",
  "2.ap.fo": "Подати заявку на участь у програмі маркет-мейкера",
  "2.su.yo": "Подайте заявку, щоб отримати ексклюзивну підтримку та привілеї.",
  "2.co.vi": "Підключіться через API і почніть торгувати",
  "2.in.th": "Інтегруйтеся через API та почніть активно забезпечувати ліквідність ринку."
}
