{
  "2.ma.ma": "Chương trình Nhà tạo lập thị trường",
  "2.be.a": "Trở thành Nhà tạo lập thị trường trên Gate và tận hưởng mức hoàn tiền cao hơn hoặc phí giao dịch thấp hơn.",
  "2.ho.it": "Nguyên lý hoạt động",
  "2.el.us": "Người dùng đủ điều kiện có thể tham gia Chương trình Nhà tạo lập thị trường của Gate. Để kiểm tra xem bạn có đủ điều kiện hay không, vui lòng liên hệ với người quản lý tài khoản VIP chuyên dụng của bạn.",
  "2.re.no": "Đăng ký ngay",
  "2.wh.jo": "Tại sao nên tham gia Chương trình Nhà tạo lập thị trường của Gate?",
  "2.to.ex": "Sàn giao dịch hàng đầu",
  "2.ga.ra": "Gate được xếp hạng trong Top 5 sàn giao dịch tiền điện tử hàng đầu xét theo khối lượng giao dịch. Hãy tham gia cùng chúng tôi để phát triển doanh nghiệp của bạn và mở ra những cơ hội mới.",
  "2.hi.re": "Chiết khấu cao hơn & Nhiều quyền lợi độc quyền",
  "2.qu.ma": "Các nhà tạo lập thị trường đủ điều kiện có thể được hưởng mức hoàn phí tạo lập cực kỳ cạnh tranh, tăng giới hạn tỷ lệ API và quyền truy cập vào các dịch vụ COLO.",
  "2.fi.su": "Hỗ trợ tài chính",
  "2.ga.of": "Gate cung cấp các dịch vụ tài chính cho các nhà tạo lập thị trường đủ điều kiện. Top các nhà tạo lập thị trường được xếp hạng cao nhất thậm chí có thể đủ điều kiện để vay với lãi suất 0%.",
  "2.da.re": "Báo cáo hàng ngày",
  "2.re.da": "Nhận báo cáo hàng ngày dành riêng cho các nhà cung cấp thanh khoản tổ chức.",
  "2.co.li": "Kế hoạch thanh khoản theo từng quốc gia",
  "2.ga.oc": "Gate thỉnh thoảng triển khai các chương trình thanh khoản khu vực để hỗ trợ tốt hơn cho khách hàng VIP trên nhiều thị trường khác nhau.",
  "2.re.pr": "Chương trình giới thiệu",
  "2.bo.re": "Cả người giới thiệu và người được giới thiệu đều có thể được nâng cấp cấp VIP/MM khi mời thành công.",
  "2.lo.tr": "Giai đoạn trải nghiệm với ngưỡng thấp",
  "2.sh.yo": "Hiển thị khối lượng giao dịch của bạn trên các sàn giao dịch khác để đăng ký chương trình thanh khoản của Gate. Chúng tôi sẽ cung cấp trải nghiệm VIP+1 hoặc MM+1 để giúp bạn bắt đầu.",
  "2.hi.ma": "Truy cập dữ liệu thị trường lịch sử",
  "2.ac.pu": "Truy cập dữ liệu thị trường công khai bao gồm dữ liệu thị trường, dữ liệu giao dịch, độ sâu thị trường, tỷ lệ funding, v.v.",
  "2.le.se": "Dịch vụ cho vay",
  "2.ga.pr": "Gate cung cấp dịch vụ cho vay và tài trợ OTC để giúp các nhà tạo lập thị trường phòng ngừa rủi ro, cung cấp thanh khoản hoặc tham gia vào các chiến lược khác trong điều kiện thuận lợi.",
  "2.le.mo": "Tìm hiểu thêm",
  "2.co.us": "Liên hệ với chúng tôi",
  "2.yo.na": "Tên của bạn *",
  "2.em.xx": "Email *",
  "2.yo.ro": "Vai trò của bạn *",
  "2.te.id": "ID Telegram",
  "2.su.ap": "Gửi đăng ký",
  "2.ho.to": "Làm thế nào để trở thành Nhà tạo lập thị trường trên Gate",
  "2.cr.a": "Tạo tài khoản Gate",
  "2.si.up": "Đăng ký trên Gate để bắt đầu hành trình giao dịch tài sản kỹ thuật số của bạn.",
  "2.ap.fo": "Đăng ký Chương trình Nhà tạo lập thị trường",
  "2.su.yo": "Gửi đăng ký của bạn để mở khóa sự hỗ trợ và đặc quyền độc quyền.",
  "2.co.vi": "Kết nối qua API & Bắt đầu giao dịch",
  "2.in.th": "Tích hợp thông qua API và bắt đầu cung cấp thanh khoản cho thị trường một cách chủ động."
}
