{
  "1.ma.ma": "Programa de creadores de mercado",
  "1.be.a": "Conviértase en creador de mercado en Gate y disfrute de mayores reembolsos o tarifas de trading más bajas.",
  "1.ho.it": "¿Cómo funciona?",
  "1.el.us": "Los usuarios que cumplan los requisitos pueden unirse al programa de creadores de mercado de Gate. Para comprobar si los cumple, contacte con su gestor de cuentas VIP.",
  "1.re.no": "Regístrese ahora",
  "1.wh.jo": "¿Por qué unirse al programa de creadores de mercado de Gate?",
  "1.to.ex": "Exchange de primer nivel",
  "1.ga.ra": "Gate está entre los principales 5 exchanges de criptomonedas por volumen de trading. Únase a nosotros para hacer crecer su negocio y descubrir nuevas oportunidades.",
  "1.hi.re": "Mayores reembolsos y ventajas exclusivas",
  "1.qu.ma": "Los creadores de mercado cualificados pueden beneficiarse de reembolsos muy competitivos de tarifas para creadores, mayores límites de tasas API y acceso a los servicios COLO (de colocación).",
  "1.fi.su": "Soporte financiero",
  "1.ga.of": "Gate ofrece servicios de financiación a los creadores de mercado que cumplan los requisitos. Los creadores de mercado mejor clasificados pueden incluso optar a préstamos sin intereses.",
  "1.da.re": "Informes diarios",
  "1.re.da": "Reciba informes diarios personalizados para proveedores de liquidez institucional.",
  "1.co.li": "Planes de liquidez específicos para cada país",
  "1.ga.oc": "Gate lanza periódicamente programas de liquidez regionales para ofrecer un mejor soporte a los clientes VIP en diferentes mercados.",
  "1.re.pr": "Programa de referidos",
  "1.bo.re": "Tanto los referenciadores como los referidos pueden disfrutar de ascensos de nivel VIP/MM por invitaciones fructíferas.",
  "1.lo.tr": "Periodo de prueba con requisitos mínimos",
  "1.sh.yo": "Demuestre su volumen de trading en otros exchanges para solicitar el programa de liquidez de Gate. Le ofreceremos un nivel de prueba VIP+1 o MM+1 para ayudarle a empezar.",
  "1.hi.ma": "Acceso a datos históricos del mercado",
  "1.ac.pu": "Acceda a datos públicos del mercado, como tickers, operaciones, profundidad, tasas de financiación y mucho más.",
  "1.le.se": "Servicios de préstamo",
  "1.ga.pr": "Gate ofrece servicios de préstamo y financiación OTC para ayudar a los creadores de mercado a cubrirse, proporcionar liquidez o participar en otras estrategias en condiciones favorables.",
  "1.le.mo": "Más información",
  "1.co.us": "Contáctenos",
  "1.yo.na": "Su nombre *",
  "1.em.xx": "Correo electrónico *",
  "1.yo.ro": "Su documento de identidad *",
  "1.te.id": "ID de Telegram",
  "1.su.ap": "Enviar solicitud",
  "1.ho.to": "Cómo convertirse en creador de mercado de Gate",
  "1.cr.a": "Cree una cuenta Gate",
  "1.si.up": "Regístrese en Gate y emprenda su viaje de trading de activos digitales.",
  "1.ap.fo": "Solicite unirse al programa para creadores de mercado",
  "1.su.yo": "Envíe su solicitud para acceder a ventajas exclusivas y soporte personalizado.",
  "1.co.vi": "Conéctese por API y comience a operar",
  "1.in.th": "Integre su cuenta mediante API y comience a proporcionar liquidez al mercado de forma activa."
}
