{
  "1.ma.ma": "Programme market maker",
  "1.be.a": "Devenez market maker sur Gate et profitez de rabais plus élevés ou de frais de trading plus bas.",
  "1.ho.it": "Comment cela fonctionne-t-il ?",
  "1.el.us": "Les utilisateurs éligibles peuvent adhérer au programme market maker de Gate. Pour vérifier si vous êtes éligible, veuillez contacter votre gestionnaire de compte VIP dédié.",
  "1.re.no": "S'inscrire",
  "1.wh.jo": "Pourquoi adhérer au programme market maker de Gate ?",
  "1.to.ex": "Plateforme de premier ordre",
  "1.ga.ra": "Gate se classe parmi les 5 premiers échanges de crypto-monnaies en termes de volume de transactions. Rejoignez-nous pour développer votre activité et débloquer de nouvelles opportunités.",
  "1.hi.re": "Rabais plus élevés et avantages exclusifs",
  "1.qu.ma": "Les market makers qualifiés peuvent bénéficier de remises sur les frais de maker très compétitives, de limites de taux API accrues et d'un accès aux services COLO.",
  "1.fi.su": "Soutien financier",
  "1.ga.of": "Gate offre des services de financement aux market makers éligibles. Les market makers les mieux classés peuvent même bénéficier de prêts à taux nul.",
  "1.da.re": "Rapports Quotidiens",
  "1.re.da": "Recevez des rapports quotidiens personnalisés, spécialement conçus pour les fournisseurs de liquidité institutionnels.",
  "1.co.li": "Plans de Liquidité par Pays",
  "1.ga.oc": "Gate lance ponctuellement des programmes de liquidité régionaux afin de mieux accompagner ses clients VIP sur les différents marchés.",
  "1.re.pr": "Programme de Parrainage",
  "1.bo.re": "Les parrains et filleuls peuvent bénéficier d’une mise à niveau de leur niveau VIP/MM après une invitation réussie.",
  "1.lo.tr": "Période d'essai à seuil bas",
  "1.sh.yo": "Présentez votre volume de trading sur d'autres plateformes pour postuler au programme de liquidité de Gate. Nous vous offrirons un niveau d’essai VIP+1 ou MM+1 pour faciliter vos premiers pas.",
  "1.hi.ma": "Accès aux données historiques du marché",
  "1.ac.pu": "Accédez aux données publiques du marché, y compris les tickers, les transactions, la profondeur, les taux de financement et plus encore.",
  "1.le.se": "Services de prêt",
  "1.ga.pr": "Gate propose des services de prêt et de financement OTC pour aider les market makers à couvrir leurs risques, fournir de la liquidité ou mettre en œuvre d'autres stratégies dans des conditions avantageuses.",
  "1.le.mo": "En savoir plus",
  "1.co.us": "Nous contacter",
  "1.yo.na": "Votre Nom *",
  "1.em.xx": "Email *",
  "1.yo.ro": "Votre Rôle *",
  "1.te.id": "ID Telegram",
  "1.su.ap": "Soumettre la demande",
  "1.ho.to": "Comment devenir market maker chez Gate ?",
  "1.cr.a": "Créer un compte Gate",
  "1.si.up": "Inscrivez-vous sur Gate pour commencer votre voyage de trading d'actifs numériques.",
  "1.ap.fo": "Postulez pour le programme market maker",
  "1.su.yo": "Soumettez votre demande pour bénéficier d'un soutien et des privilèges exclusifs.",
  "1.co.vi": "Se connecter via l'API et commencer à trader",
  "1.in.th": "Intégrez l'API et commencez à fournir activement de la liquidité sur le marché."
}
