{
  "1.ma.ma": "Programa de criador de mercado",
  "1.be.a": "Torne-se um criador de mercado na Gate e aproveite descontos maiores ou taxas de negociação menores.",
  "1.ho.it": "Como funciona",
  "1.el.us": "Os utilizadores qualificados podem participar do Programa de criador de mercado da Gate. Para verificar se se qualifica, entre em contacto com o seu gestor de conta VIP.",
  "1.re.no": "Registe-se agora",
  "1.wh.jo": "Porquê participar no Programa de criador de mercado da Gate?",
  "1.to.ex": "Exchange de primeira linha",
  "1.ga.ra": "A Gate está entre as 5 principais exchanges de criptomoedas por volume de negociação. Junte-se a nós para expandir os seus negócios e desbloquear novas oportunidades.",
  "1.hi.re": "Descontos maiores e benefícios exclusivos",
  "1.qu.ma": "Os criadores de merccado qualificados podem desfrutar de descontos de taxas para criadores altamente competitivos, limites de taxas de API aumentados e acesso a serviços COLO.",
  "1.fi.su": "Assistência financeira",
  "1.ga.of": "A Gate oferece serviços de financiamento para criadores de mercado qualificados. Os criadores de mercado mais bem classificados podem até qualificar-se para empréstimos com juros zero.",
  "1.da.re": "Relatórios diários",
  "1.re.da": "Receba relatórios diários personalizados para prestadores de liquidez institucionais.",
  "1.co.li": "Planos de liquidez específicos para cada país",
  "1.ga.oc": "A Gate lança ocasionalmente programas regionais de liquidez para melhor servir os clientes VIP em diferentes mercados.",
  "1.re.pr": "Programa de referência",
  "1.bo.re": "Tanto os referenciadores quanto os referenciados podem desfrutar de atualizações de nível VIP/MM para convites bem-sucedidos.",
  "1.lo.tr": "Período de teste com baixa barreira de entrada",
  "1.sh.yo": "Exiba o seu volume de negociação noutras exchanges para se candidatar ao programa de liquidez da Gate. Oferecemos um nível de teste VIP+1 ou MM+1 para o ajudar a começar.",
  "1.hi.ma": "Acesso a dados históricos de mercado",
  "1.ac.pu": "Aceda a dados públicos de mercado, incluindo tickers, negociações, profundidade, taxas de financiamento e muito mais.",
  "1.le.se": "Serviços de empréstimo",
  "1.ga.pr": "A Gate oferece serviços de empréstimo e financiamento OTC para ajudar os formadores de mercado a fazer cobertura, fornecer liquidez ou a envolverem-se noutras estratégias em condições favoráveis.",
  "1.le.mo": "Saber mais",
  "1.co.us": "Contacte-nos",
  "1.yo.na": "O seu nome *",
  "1.em.xx": "E-mail *",
  "1.yo.ro": "A sua função *",
  "1.te.id": "ID do Telegram",
  "1.su.ap": "Enviar pedido",
  "1.ho.to": "Como ser criador de mercado da Gate",
  "1.cr.a": "Crie uma conta na Gate",
  "1.si.up": "Registe-se na Gate para começar o seu percurso de negociação de ativos digitais.",
  "1.ap.fo": "Candidate-se ao Programa de criador de mercado",
  "1.su.yo": "Envie o seu pedido para desbloquear assistência e privilégios exclusivos.",
  "1.co.vi": "Ligue-se via API e comece a negociar",
  "1.in.th": "Integre a sua conta via API e comece a fornecer liquidez de mercado ativamente."
}
