{
  "1.ma.ma": "Market Maker Programı",
  "1.be.a": "Gate'te bir market maker olun, daha yüksek indirimlerden veya daha düşük işlem ücretlerinden faydalanın",
  "1.ho.it": "Nasıl İşler",
  "1.el.us": "Uygun kullanıcılar Gate’in Market Maker Programı’na katılabilir. Uygunluk durumunuzu öğrenmek için özel VIP hesap yöneticinizle iletişime geçin.",
  "1.re.no": "Şimdi Kaydolun",
  "1.wh.jo": "Neden Gate’in Market Maker Programı’na Katılmalısınız?",
  "1.to.ex": "Üst Düzey Borsa",
  "1.ga.ra": "Gate, işlem hacmine göre ilk 5 kripto borsası arasında yer alır. İşinizi büyütmek ve yeni fırsatların kilidini açmak için bize katılın.",
  "1.hi.re": "Daha Yüksek İndirimler ve Özel Ayrıcalıklar",
  "1.qu.ma": "Uygun market maker’lar son derece rekabetçi maker ücreti indirimlerinden faydalanabilir, artırılmış API limitleri ve COLO hizmetlerine erişim elde edebilirler.",
  "1.fi.su": "Finansal Destek",
  "1.ga.of": "Gate, uygun market maker’lara finansman hizmeti sunar. En üst sıradaki market maker’lar faizsiz kredi alma hakkı bile kazanabilir.",
  "1.da.re": "Günlük Raporlar",
  "1.re.da": "Kurumsal likidite sağlayıcıları için özel olarak hazırlanmış günlük raporlar alın.",
  "1.co.li": "Ülkeye Özel Likidite Planları",
  "1.ga.oc": "Gate, farklı piyasalardaki VIP müşterileri daha iyi desteklemek için zaman zaman bölgesel likidite programları başlatır.",
  "1.re.pr": "Referans Programı",
  "1.bo.re": "Hem davet edenler hem de edilenler, başarılı davetlerde VIP/MM seviye yükseltmelerinden faydalanabilir.",
  "1.lo.tr": "Düşük Eşikli Deneme Süresi",
  "1.sh.yo": "Gate’in likidite programına başvurmak için diğer borsalardaki işlem hacminizi gösterin. Başlangıçta size VIP+1 veya MM+1 deneme seviyesi sunarız.",
  "1.hi.ma": "Geçmiş Piyasa Verilerine Erişim",
  "1.ac.pu": "Tickerlar, işlemler, derinlik, fonlama oranları ve daha fazlasını içeren halka açık piyasa verilerine erişin.",
  "1.le.se": "Borç Verme Hizmetleri",
  "1.ga.pr": "Gate, market maker’ların hedge işlemleri yapmasına, likidite sağlamasına veya uygun koşullar altında diğer stratejileri uygulamasına yardımcı olmak için OTC borç verme ve finansman hizmetleri sunar.",
  "1.le.mo": "Daha Fazla Bilgi Edinin",
  "1.co.us": "Bize Ulaşın",
  "1.yo.na": "Adınız *",
  "1.em.xx": "E-posta *",
  "1.yo.ro": "Göreviniz *",
  "1.te.id": "Telegram Kimliği",
  "1.su.ap": "Başvuru Gönder",
  "1.ho.to": "Gate Market Maker Nasıl Olunur",
  "1.cr.a": "Gate Hesabı Oluşturun",
  "1.si.up": "Dijital varlık işlem yolculuğunuza başlamak için Gate’e kayıt olun.",
  "1.ap.fo": "Market Maker Programına Başvurun",
  "1.su.yo": "Özel destek ve ayrıcalıkların kilidini açmak için başvurunuzu gönderin.",
  "1.co.vi": "API ile Bağlanın ve İşlem Yapmaya Başlayın",
  "1.in.th": "API üzerinden entegre olun ve piyasalara likidite sağlamaya başlayın."
}
